"CANCEL_BUTTON" = "Abbrechen";
"CONTINUE_BUTTON" = "Fortfahren";
"SKIP_BUTTON" = "Überspringen";
"TRY_AGAIN_BUTTON" = "Erneut versuchen";

/* warnings about the battery shown after the first panel */
"BATTERY_WARNING_TITLE" = "Ihr Computer arbeitet mit Batterie.";
"BATTERY_WARNING" = "Stecken Sie vor dem Übertragen Ihrer Daten das Netzteil in eine Steckdose ein.";

/* status messages when waiting for FireWire connection in Step 2 */
"STATUS_FINDING_SYSTEMS" = "Systeme suchen …";
"STATUS_WAITING_FIREWIRE" = "Auf den Neustart Ihres alten Mac warten …";
"STATUS_FOUND_FIREWIRE" = "Eine FireWire-Verbindung wurde hergestellt.";
"STATUS_RESTART" = "Halten Sie beim Neustart Ihres Mac die Taste „T“ gedrückt";
"STATUS_WAITING_DISKS" = "Auf die Anzeige der Laufwerke warten …";

/* problems connecting over FireWire */
"NO_VALID_SYSTEMS_TITLE" = "Auf Ihrem alten Mac sind keine Versionen von Mac OS X verfügbar.";
"NO_VALID_SYSTEMS" = "Sie können nur Daten von einem Mac übertragen, auf dem Mac OS X installiert ist.\n\nKlicken Sie auf „Fortfahren“, um es weiterhin zu versuchen, oder auf „Abbrechen“, um den Übertragungsvorgang zu stoppen.";
"TDM_WARNING_TITLE" = "Der Assistent konnte keine Verbindung zum anderen Mac herstellen.";
"TDM_WARNING" = "Möglicherweise kann Ihr alter Mac nicht über FireWire mit diesem Mac verbunden werden.\n\nKlicken Sie auf „Fortfahren“, um es erneut zu versuchen, oder auf „Abbrechen“, um den Vorgang zu stoppen.";

"NO_TRANSFERABLE_SYSTEMS_TITLE" = "Mac OS X wurde auf dem von Ihnen ausgewählten Volume nicht gefunden.";
"NO_TRANSFERABLE_SYSTEMS_INTERNAL" = "Sie können nur Daten von einem Mac übertragen, auf dem Mac OS X installiert ist.";

/* "Hard drive" on "System" */
"SYSTEM_NAME_FORMAT" = "%2$@ in %1$@";
"SYSTEM_NAME_FORMAT_NO_DISK" = "%@";
"NO_SYSTEMS" = "Es wurden keine Systeme gefunden.";
"ONLY_OLD_SYSTEMS" = "Altes System";
"CUSTOMIZE_PANEL_TITLE_INTERNAL" = "Ihre Daten übertragen";
"NETWORK_SETTINGS" = "Netzwerk- und andere Einstellungen";
"APPLICATIONS" = "Ordner „Programme“";
"FILES_FOLDERS" = "Dateien und Ordner auf „%@“";
"FILES_FOLDERS_NO_VOLUME" = "Dateien und Ordner";
"USERS" = "Benutzer";
"OTHER_DISKS" = "Andere Festplatten";
"STATIC_IP_WARNING" = "\nIhre statische IP-Adresse wird nicht übertragen.";
"FILEVAULT_WARNING_LONG" = "Mit FileVault geschützte Benutzer-Accounts können nicht auf einen Mac mit vorhandenen Benutzer-Accounts übertragen werden.";
"FILEVAULT_WARNING" = "\nDieses Benutzerkonto ist mit FileVault geschützt und kann nicht übertragen werden.";
"HOME_NOT_COPIED_WARNING" = "\nNur Sharing (kein Benutzerordner)";

"REMAINING_HOURS" = "%d Stunden";
"REMAINING_HOUR" = "%d Stunde";
"REMAINING_MINS" = "%d Minuten";
"REMAINING_MIN" = "%d Minute";	
"REMAINING_HOURS_AND_MINS" = "Ungefähre Dauer: %@ und %@";
"REMAINING_ABOUT" = "Ungefähre Dauer: %@";
"REMAINING_LESS_MIN" = "Ungefähre Dauer: weniger als eine Minute";

"SEL_ITEMS" = "Ausgewählte Objekte: %@";
"TRANSFER" = "Übertragen";

"GB" = "%.1f GB";
"MB" = "%.1f MB";			
"KB" = "%.1f KB";

"MOREINFO" = "Weitere Infos";
"MORE_INFO" = "Weitere Infos";
"SKIP" = "Übertragung überspringen";

"CABLE_DISCONNECTED" = "Das FireWire-Kabel wurde getrennt.";
"NO_TDM_CABLE_CONNECTED" = "Der FireWire-Festplattenmodus wurde beendet.";
"NO_TDM_CABLE_DISCONNECTED" = "Der FireWire-Festplattenmodus wurde beendet.";

"CREATE_AIRPORT_NETWORK" = "AirPort-Netzwerk erstellen";

"USER_CONFLICT_EXPLAIN" = "Der zu übertragende Benutzer-Account „%1$@“ (Account-Name „%2$@“) hat denselben Namen wie ein bereits vorhandener Benutzer-Account.";

"TRANSFER_ERROR_TITLE" = "Aufgrund eines Fehlers können Ihre Informationen nicht übertragen werden.";
"TRANSFER_ERROR" = "Klicken Sie auf „Überspringen“, um die Übertragung zu stoppen und mit der Konfiguration Ihres Macs fortzufahren, oder prüfen Sie, ob das FireWire-Kabel und Stromkabel korrekt angeschlossen sind, und klicken Sie dann auf „Erneut versuchen“.";

"CANCELING_MIGRATION" = "Übertragung abbrechen …";

"NETWORK_TRANSFER_ERROR" = "Aufgrund eines Netzwerkfehlers können Ihre Informationen nicht übertragen werden.";

"BROKEN_APPS" = "Folgende Programme müssen möglicherweise erneut installiert werden:";
"FILE_ERRORS" = "Beim Übertragen der folgenden Datei(en) sind Fehler aufgetreten:";
"OTHER_WARNINGS" = "Fehler und Warnungen:";

"TRANSFER_FAILED" = "Die Übertragung ist abgeschlossen, jedoch wurden einige Dateien nicht übertragen. Sie können das FireWire-Kabel jetzt abstecken und Ihren alten Mac über den Ein-/Ausschalter ausschalten.";

"REAL_NETWORK_SETUP_BUTTON_TITLE" = "Ethernet verwenden";
"AIRPORT_SETUP_BUTTON_TITLE" = "AirPort verwenden";
"PLEASE_JOIN_WIRELESS_NETWORK_ON_OLD_MAC" = "Mit demselben AirPort-Netzwerk wie diesen Computer (%@) verbinden";

"NETWORK_ERROR_SHEET_TITLE" = "Die Netzwerkverbindung ist fehlgeschlagen.";
"NETWORK_ERROR_SHEET_INTERNAL" = "Aufgrund eines Netzwerk-Verbindungsfehlers war der Zugriff auf die Informationen des anderen Mac nicht möglich. Klicken Sie auf „Weitere Infos“, um Informationen über das Verbinden mit einem anderen Mac zu erhalten.";

"PAIR_SCANNING" = "Nach anderen Computern suchen …";
"PAIR_CONNECTED" = "Verbindung mit anderem Mac erfolgreich …";

"BACKUP_SOURCE_CLICK_TO_CONNECT_FORMAT" = "Zum Verbinden mit „%@“ auf „Fortfahren“ klicken.";
"BACKUP_SOURCE_NOT_AVAILABLE_FORMAT" = "Es befinden sich keine Time Machine-Backups auf „%@“. Wählen Sie ein anderes Volume aus.";
"BACKUP_SOURCE_NO_SELECTION" = "Wählen Sie ein Volume aus und klicken Sie auf „Fortfahren“.";

"BACKUP_SOURCE_CONNECT_SHEET_TITLE_FORMAT" = "Geben Sie einen Benutzernamen und ein Kennwort für „%@“ ein.";
"BACKUP_SOURCE_CONNECT_SHEET_SINGLE_PASSWORD_TITLE_FORMAT" = "Geben Sie das Kennwort für „%@“ ein.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED" = "Die Verbindung ist fehlgeschlagen.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_MESSAGE" = "Vergewissern Sie sich, dass Ihr Benutzername und Ihr Kennwort korrekt sind. Kicken Sie dann auf „Verbinden“, um es erneut zu versuchen.";
"BACKUP_SOURCE_CONNECT_SHEET_FAILED_SINGLE_PASSWORD_MESSAGE" = "Vergewissern Sie sich, dass Ihr Kennwort korrekt ist. Klicken Sie dann auf „Verbinden“, um es erneut zu versuchen.";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECTING" = "Verbinden …";
"BACKUP_SOURCE_CONNECT_SHEET_CONNECT_BUTTON" = "Verbinden";
"BACKUP_SOURCE_CONNECT_SHEET_TRY_AGAIN_BUTTON" = "Erneut versuchen";

"BACKUP_SOURCE_CHECK_SHEET_FAILED_TITLE" = "Auf diesem Volume befinden sich keine Time Machine-Backups.";
"BACKUP_SOURCE_CHECK_SHEET_FAILED" = "Wählen Sie ein anderes Volume aus oder melden Sie sich unter einem anderen Benutzernamen an.";
"BACKUP_SOURCE_CHECK_SHEET_OK_BUTTON" = "OK";

"BACKUP_SOURCE_JOIN_BUTTON" = "Verbinden …";

"BACKUP_SOURCE_FOUND_ZERO" = "Keine Sicherungskopien von Time Machine gefunden";
"BACKUP_SOURCE_FOUND_ONE" = "1 Time Machine-Backup gefunden";
"BACKUP_SOURCE_FOUND_MANY_FORMAT" = "%d Time Machine-Backups gefunden";

"BACKUP_SOURCE_AVAILABLE_ZERO" = "Keine Time Machine-Backups verfügbar";
"BACKUP_SOURCE_AVAILABLE_ONE" = "1 Time Machine-Backup verfügbar";
"BACKUP_SOURCE_AVAILABLE_MANY_FORMAT" = "%d Time Machine-Backups verfügbar";

"BACKUP_REQUIRES_LOGIN" = "Anmeldung erforderlich";
"BACKUP_CONNECTED" = "Verbunden";

